Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Czech/strings.po
Languages: cs

# #31000
source: Volume muted
cs: Ztlumená hlasitost

# #31001
source: Working...
cs: Pracuji...

# #31004
source: Home
cs: Domů

# #31005
source: Memory Used:
cs: Využitá paměť:

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
cs: POZADÍ[CR]FANART[CR]NENÍ[CR]DOSTUPNÉ

# #31022
source: Music - Files
cs: Hudba - Soubory

# #31024
source: Page
cs: Strana

# #31025
source: Items
cs: Položek

# #31028
source: DVD thumbs
cs: DVD náhledy

# #31029
source: DVD list
cs: DVD seznam

# #31031
source: Full list
cs: Textový seznam

# #31033
source: Picture thumbs
cs: Náhledy obrázků

# #31034
source: Wide icons
cs: Široké ikony

# #31042
source: PLAYING
cs: PŘEHRÁVÁ SE

# #31043
source: PAUSED
cs: POZASTAVENO

# #31044
source: FAST FORWARD
cs: PŘETÁČÍ SE VPŘED

# #31045
source: REWIND
cs: PŘETÁČÍ SE ZPĚT

# #31046
source: Welcome to XBMC - Please Login
cs: Vítejte v XBMC - Přihlašte se, prosím

# #31047
source: Last logged in
cs: Naposledy přihlášen před

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
cs: Toto je současné pozadí FanArt[CR]tohoto interpreta[CR][CR]Pokud ho chcete změnit stiskněte OK

# #31053
source: LYRICS
cs: XBMC TEXTY SKLADEB

# #31054
source: Choose your song from the list
cs: Vyberte skladbu ze seznamu

# #31055
source: Open playlist
cs: Otevřít seznam stop

# #31056
source: Save playlist
cs: Uložit seznam stop

# #31057
source: Close playlist
cs: Zavřít seznam stop

# #31058
source: System music files
cs: Hudební soubory systému

# #31059
source: Current playlist
cs: Aktuální seznam stop

# #31060
source: This file is stacked, select the part you want to play from.
cs: Tento soubor se skládá z více částí. Vyberte tu, od které chcete spustit přehrávání.

# #31101
source: Home screen options
cs: Konfigurace úvodní obrazovky

# #31102
source: Backgrounds
cs: Pozadí

# #31103
source: Show "Paused" in picture slide show
cs: Zobrazovat "POZASTAVENO" při prezentaci obrázků

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
cs: Použít Hibernaci místo Režimu spánku v menu pro vypnutí

# #31105
source: Show media titles in background scanner
cs: Zobrazovat názvy médií při vyhledávání na pozadí

# #31106
source: Miscellaneous options
cs: Další nastavení

# #31110
source: button - Custom backgrounds
cs: - vlastní pozadí

# #31112
source: Show media titles in "Wide icons" view
cs: Zobrazovat názvy médií při zobrazení "Široké ikony"

# #31113
source: Single Image
cs: 1 pozadí

# #31114
source: Multi Image
cs: Více pozadí

# #31115
source: Replace Audio Settings Button with Teletext
cs: Zobrazovat OSD tlačítko Teletextu místo tlačítka Nastavení zvuku

# #31116
source: Hide Video flag images in media views
cs: Nezobrazovat ikony s informacemi o videu v jednotlivých zobrazeních

# #31119
source: Hide Main Menu Buttons
cs: Skrýt tlačítka hlavního menu

# #31120
source: Hide
cs: Skrýt

# #31200
source: Custom Add-on options
cs: Konfigurace vlastních skriptů

# #31203
source: Set button label
cs: Nastavit název položky

# #31204
source: Add-on path
cs: Cesta ke skriptu

# #31207
source: Show subtitle download button in Video OSD
cs: Zobrazovat OSD tlačítko pro stažení titulků

# #31208
source: Show lyrics Add-on button in Music OSD
cs: Zobrazovat OSD tlačítko pro zobrazení textu skladby

# #31209
source: Enable quick launch Add-on button for -
cs: Zobrazovat položku pro rychlé spuštění -

# #31250
source: Subtitles
cs: Titulky

# #31400
source: Live TV
cs: Televize

# #31403
source: Rename Group
cs: Přejmenovat skupinu...

# #31404
source: Delete Group
cs: Smazat skupinu

# #31405
source: Available[CR]Groups
cs: Dostupné[CR]skupiny
