Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/*/strings.po
Languages: german

# #31000
source: Volume muted
german: Ton aus

# #31001
source: Working...
german: In Arbeit...

# #31002
source: Up One Level
german: eine Ebene höher

# #31003
source: Previous Window
german: Vorheriges Fenster

# #31004
source: Home
german: Hauptmenü

# #31005
source: Memory Used:
german: Belegter Speicher:

# #31006
source: End Time:
german: Endzeit:

# #31007
source: Data Provider
german: Datenlieferant

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
german: FANArt[CR]BILD[CR]NICHT[CR]Vorhanden

# #31022
source: Music - Files
german: Musik - Dateien

# #31024
source: Page
german: Seite

# #31025
source: Items
german: Einträge

# #31028
source: DVD thumbs
german: DVD Bilder

# #31029
source: DVD list
german: DVD Liste

# #31031
source: Full list
german: Komplette Liste

# #31033
source: Picture thumbs
german: Bilder

# #31034
source: Wide icons
german: Breite Icons

# #31043
source: PAUSED
german: PAUSE

# #31044
source: FAST FORWARD
german: Schnell vorspulen

# #31045
source: REWIND
german: Rückspulen

# #31046
source: Welcome to XBMC - Please Login
german: Willkommen im XBMC - Bitte Anmelden

# #31047
source: Last logged in
german: Letztes Anmelden

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
german: Aktueller Darsteller[CR]Fanart Bild[CR][CR]Klick zum wechseln

# #31053
source: LYRICS
german: XBMC Liedtexte

# #31054
source: Choose your song from the list
german: Wähle dein Lied von der Liste

# #31055
source: Open playlist
german: Öffne Playlist

# #31056
source: Save playlist
german: Sichere Playlist

# #31057
source: Close playlist
german: Schliesse Playlist

# #31058
source: System music files
german: System Musik Dateien

# #31059
source: Current playlist
german: Aktuelle Playlist

# #31060
source: This file is stacked, select the part you want to play from.
german: Diese Datei ist gestapelt, wähle den Teil der abgespielt werden soll.

# #31101
source: Home screen options
german: Home Screen Optionen

# #31102
source: Backgrounds
german: Hintergründe

# #31103
source: Show "Paused" in picture slide show
german: Zeige "Pause" bei der Diashow

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
german: Herunterfahren Menü - Verwende Energie Sparen anstatt Ruhezustand

# #31105
source: Show media titles in background scanner
german: Zeige Media Titel beim Hintergrund Scan

# #31106
source: Miscellaneous options
german: Sonstige Optionen

# #31110
source: button - Custom backgrounds
german: button - Aktiviere eigene Hintergründe

# #31112
source: Show media titles in "Wide icons" view
german: Zeige Media Titel in "Breite Icons" Ansicht

# #31113
source: Single Image
german: Einzel Bild

# #31114
source: Multi Image
german: Mehfach Bilder

# #31115
source: Replace Audio Settings Button with Teletext
german: Ersetzte Taste für Audio Einstellungen mit Videotext

# #31116
source: Hide Video flag images in media views
german: Video Flag Bilder in Media Ansicht verstecken

# #31117
source: Show Live TV Info
german: Zeige Live-TV Info

# #31118
source: Show Fanart in main panel background
german: Zeige Fanart im Hintergrund des Hauptfensters

# #31119
source: Hide Main Menu Buttons
german: Hauptmenü-Buttons verbergen

# #31120
source: Hide
german: Verstecke

# #31121
source: "Videos" button always goes to file mode
german: "Videos"-Taste springt immer zum Datei-Modus

# #31200
source: Custom Add-on options
german: Eigene Script Optionen

# #31203
source: Set button label
german: Setze Button Beschriftung

# #31204
source: Add-on path
german: Script Pfad

# #31207
source: Show subtitle download button in Video OSD
german: Zeige Untertitel Download Button in OSD

# #31208
source: Show lyrics Add-on button in Music OSD
german: Zeige Liedtexte Script Button im OSD

# #31209
source: Enable quick launch Add-on button for -
german: Aktiviere Schnellstart Script Button für -

# #31250
source: Subtitles
german: Untertitel

# #31251
source: Subtitle Source
german: Untertitelquelle

# #31402
source: New Group
german: Neue Gruppe

# #31403
source: Rename Group
german: Gruppe umbenennen

# #31404
source: Delete Group
german: Gruppe löschen

# #31405
source: Available[CR]Groups
german: Verfügbare[CR]Gruppen

# #31406
source: Ungrouped[CR]channels
german: Ungruppierte [CR]Kanäle

# #31407
source: Channels in Group
german: Kanäle in der Gruppe

# #32000
source: Display mode
german: Bildauflösung

# #32001
source: Video mode
german: Videoauflösung

# #32002
source: Color space
german: Farbbereich

# #32004
source: Bit depth
german: Bittiefe

# #32007
source: More
german: Mehr

# #32009
source: Video queue data
german: Video Queue-Daten

# #32011
source: Audio queue data
german: Audio Queue-Daten

# #32013
source: Playback time
german: Wiedergabezeit

# #32014
source: Processor
german: Prozessor

# #32015
source: Metadata
german: Metadaten

# #32016
source: Profile
german: Profil

# #32021
source: Enhancement Layer Type
german: Enhancement Layer Typ

# #32022
source: Metadata
german: Metadaten

# #32024
source: Aspect ratio
german: Verhältnis

# #32027
source: Media source
german: Medienquelle

# #32028
source: Unknown
german: Unbekannt

# #32029
source: On
german: An

# #32030
source: Off
german: Aus

# #32031
source: Deinterlacing
german: Verfahren

# #32033
source: N/A
german: Nicht verfügbar

# #32034
source: Memory usage
german: Arbeitsspeicher

# #32037
source: DV Configuration
german: DV Konfiguration

# #32038
source: DV Levels Metadata
german: DV-Ebenen Metadaten

# #32039
source: HDR Static Metadata
german: Statische HDR-Metadaten

# #32051
source: Input
german: Eingang

# #32052
source: Audio language
german: Audiosprache

# #32053
source: Subtitle language
german: Untertitelsprache

# #32055
source: Output
german: Ausgang

# #32056
source: Audio
german: Ton

# #32057
source: Top left
german: Oben links

# #32058
source: Top center
german: Oben mittig

# #32059
source: Top right
german: Oben rechts

# #32060
source: Position of the codec logos in the OSD
german: Position der Codec-Logos im OSD

# #32061
source: Position of the codec logos in the PlayerProcessInfo
german: Position der Codec-Logos im PlayerProcessInfo

# #32062
source: Position of the codec logos when video starts
german: Position der Codec-Logos beim Start des Videos

# #32065
source: VS10 mode
german: VS10-Modus

# #32067
source: L5 Active Offsets
german: L5 Aktive Offsets

# #32069
source: Bit depth
german: Bittiefe

# #32071
source: Duration of the codec logos when video starts
german: Dauer der Codec-Logos beim Start des Videos

# #32075
source: second
german: Sekunde

# #32076
source: seconds
german: Sekunden

# #32078
source: Decoding
german: Dekodierung
