Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Serbian (Cyrillic)/strings.po
Languages: sr_rs

# #31000
source: Volume muted
sr_rs: Звук је потпуно утишан

# #31001
source: Working...
sr_rs: Обрада...

# #31004
source: Home
sr_rs: Почетна страна

# #31005
source: Memory Used:
sr_rs: Искоришћеност меморије:

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
sr_rs: ЗАНИМЉИВА[CR]СЛИКА[CR]НИЈЕ[CR]ДОСТУПНА

# #31022
source: Music - Files
sr_rs: Музика - Датотеке

# #31024
source: Page
sr_rs: Страна

# #31025
source: Items
sr_rs: Ставки

# #31028
source: DVD thumbs
sr_rs: DVD сличица

# #31029
source: DVD list
sr_rs: DVD списак

# #31030
source: Fanart
sr_rs: Заним. слика

# #31031
source: Full list
sr_rs: Пуни списак

# #31032
source: Cover flow
sr_rs: Омот тока

# #31033
source: Picture thumbs
sr_rs: Сличице

# #31034
source: Wide icons
sr_rs: Широке сличице

# #31042
source: PLAYING
sr_rs: РЕПРОДУКОВАЊЕ

# #31043
source: PAUSED
sr_rs: ПАУЗИРАНО

# #31044
source: FAST FORWARD
sr_rs: ПРЕМОТАВАЊЕ УНАПРЕД

# #31045
source: REWIND
sr_rs: ПРЕМОТАВАЊЕ УНАЗАД

# #31046
source: Welcome to XBMC - Please Login
sr_rs: Добродошли у XBMC - Молимо, пријавите се

# #31047
source: Last logged in
sr_rs: Последња пријава

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
sr_rs: Занимљива слика[CR]тренутног извођача[CR][CR]Кликните за промену

# #31053
source: LYRICS
sr_rs: ТЕКСТОВИ ПЕСАМА

# #31054
source: Choose your song from the list
sr_rs: Изаберите вашу песму са списка

# #31055
source: Open playlist
sr_rs: Отвори списак за репродукцију

# #31056
source: Save playlist
sr_rs: Сачувај списак за репродукцију

# #31057
source: Close playlist
sr_rs: Затвори списак за репродукцију

# #31058
source: System music files
sr_rs: Системске музичке датотеке

# #31059
source: Current playlist
sr_rs: Тренутни списак за репродукцију

# #31060
source: This file is stacked, select the part you want to play from.
sr_rs: Ова датотека је сложена, изаберите који део желите да репродукујете из ње.

# #31101
source: Home screen options
sr_rs: Опције почетног екрана

# #31102
source: Backgrounds
sr_rs: Позадине

# #31103
source: Show "Paused" in picture slide show
sr_rs: Прикажи „Паузирано“ приликом репродукције слика

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
sr_rs: Мени искључења - Користи хибернацију уместо стања спавања

# #31105
source: Show media titles in background scanner
sr_rs: Прикажи називе медија у позадинском анализирању

# #31106
source: Miscellaneous options
sr_rs: Разне опције

# #31110
source: button - Custom backgrounds
sr_rs: екрана - прилагођене позадине

# #31112
source: Show media titles in "Wide icons" view
sr_rs: Прикажи наслове медија у погледу „широке иконе“

# #31113
source: Single Image
sr_rs: Једна слика

# #31114
source: Multi Image
sr_rs: Више слика

# #31115
source: Replace Audio Settings Button with Teletext
sr_rs: Замени дугме поставке звука са телетекстом

# #31116
source: Hide Video flag images in media views
sr_rs: Сакриј слике ознака филмова у приказима медија

# #31119
source: Hide Main Menu Buttons
sr_rs: Сакриј тастере главног менија

# #31120
source: Hide
sr_rs: Сакриј

# #31200
source: Custom Add-on options
sr_rs: Опције прилагођене скрипте

# #31203
source: Set button label
sr_rs: Постави натпис дугмета

# #31204
source: Add-on path
sr_rs: Путања скрипте

# #31207
source: Show subtitle download button in Video OSD
sr_rs: Прикажи дугме за преузимање титла у видео OSD-у

# #31208
source: Show lyrics Add-on button in Music OSD
sr_rs: Прикажи дугме за текстове песама у музичком OSD-у

# #31209
source: Enable quick launch Add-on button for -
sr_rs: Омогући дугме брзог покретања скрипте за -

# #31250
source: Subtitles
sr_rs: Титлови
