Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Romanian/strings.po
Languages: ro

# #31000
source: Volume muted
ro: Volum oprit

# #31001
source: Working...
ro: Procesează...

# #31002
source: Up One Level
ro: Mai sus un nivel

# #31003
source: Previous Window
ro: Fereastra anterioară

# #31004
source: Home
ro: Acasă

# #31005
source: Memory Used:
ro: Memorie folosită:

# #31006
source: End Time:
ro: Ora încheiere:

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
ro: IMAGINE[CR]FANART[CR]INDISPONIBILĂ

# #31022
source: Music - Files
ro: Fişiere - Muzică

# #31024
source: Page
ro: Pagina

# #31025
source: Items
ro: Obiecte

# #31028
source: DVD thumbs
ro: Pictograme DVD

# #31029
source: DVD list
ro: Listă DVD

# #31031
source: Full list
ro: Listă completă

# #31032
source: Cover flow
ro: Defilare coperţi

# #31033
source: Picture thumbs
ro: Pictograme imagini

# #31034
source: Wide icons
ro: Bannere

# #31042
source: PLAYING
ro: RULEAZĂ

# #31043
source: PAUSED
ro: PAUZĂ

# #31044
source: FAST FORWARD
ro: ÎNAINTE

# #31045
source: REWIND
ro: ÎNAPOI

# #31046
source: Welcome to XBMC - Please Login
ro: Bun venit - Autentificaţi-vă

# #31047
source: Last logged in
ro: Ultima autentificare la

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
ro: Artist selectat[CR]Imagine fanart[CR][CR]Clic pentru a schimba

# #31053
source: LYRICS
ro: VERSURI

# #31054
source: Choose your song from the list
ro: Alegeti cântecul din listă

# #31055
source: Open playlist
ro: Deschide listă redare

# #31056
source: Save playlist
ro: Salvare listă redare

# #31057
source: Close playlist
ro: Închide listă redare

# #31058
source: System music files
ro: Fisiere muzică

# #31059
source: Current playlist
ro: Listă redare actuală

# #31060
source: This file is stacked, select the part you want to play from.
ro: Fisier împărţit, selectaţi de unde doriţi să rulaţi.

# #31101
source: Home screen options
ro: Opţiuni ecran principal

# #31102
source: Backgrounds
ro: Fundaluri

# #31103
source: Show "Paused" in picture slide show
ro: Afişează "Pauză" în defilare imagini

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
ro: Meniu oprire - Foloseşte Hibernare în loc de Suspendare

# #31105
source: Show media titles in background scanner
ro: Arată titlurile în fundal la scanare

# #31106
source: Miscellaneous options
ro: Opţiuni diverse

# #31110
source: button - Custom backgrounds
ro: Buton - Fundaluri personalizate

# #31112
source: Show media titles in "Wide icons" view
ro: Afişează titlu la mod Bannere

# #31113
source: Single Image
ro: O singură imagine

# #31114
source: Multi Image
ro: Imagini multiple

# #31115
source: Replace Audio Settings Button with Teletext
ro: Înlocuieşte butonul Setări audio cu Teletext

# #31116
source: Hide Video flag images in media views
ro: Ascunde detalii tehnice în vizualizări media

# #31118
source: Show Fanart in main panel background
ro: Afişează fanart în fundalul panoului principal

# #31119
source: Hide Main Menu Buttons
ro: Ascunde butoane Meniu principal

# #31120
source: Hide
ro: Ascunde

# #31121
source: "Videos" button always goes to file mode
ro: Butonul "Video" afişează mereu fişierele video

# #31200
source: Custom Add-on options
ro: Opţiuni accesoriu personalizat

# #31203
source: Set button label
ro: Setează etichetă buton

# #31204
source: Add-on path
ro: Cale accesoriu

# #31207
source: Show subtitle download button in Video OSD
ro: Afişează buton Descărcare subtitrare în OSD

# #31208
source: Show lyrics Add-on button in Music OSD
ro: Afişează accesoriu Versuri în OSD

# #31209
source: Enable quick launch Add-on button for -
ro: Activează buton lansare rapidă accesoriu -

# #31250
source: Subtitles
ro: Subtitrări

# #31251
source: Subtitle Source
ro: Sursă subtitrări

# #31400
source: Live TV
ro: TV Live

# #31403
source: Rename Group
ro: Redenumește Grup

# #31404
source: Delete Group
ro: Șterge Grup

# #31405
source: Available[CR]Groups
ro: [CR]Grupuri Disponibile
