Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Persian (Iran)/strings.po
Languages: fa_ir

# #31000
source: Volume muted
fa_ir: صدا قطع شده

# #31001
source: Working...
fa_ir: در حال کار...

# #31002
source: Up One Level
fa_ir: یک مرحله به بالا

# #31003
source: Previous Window
fa_ir: پنجره ی قبلی

# #31004
source: Home
fa_ir: خانه

# #31005
source: Memory Used:
fa_ir: میزان استفاده حافظه:

# #31006
source: End Time:
fa_ir: زمان اتمام:

# #31007
source: Data Provider
fa_ir: ارائه دهنده خدمات داده

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
fa_ir: فن آرت[CR]عکس[CR]نیست[CR]موجود

# #31022
source: Music - Files
fa_ir: موسیقی - فایل ها

# #31024
source: Page
fa_ir: صفحه

# #31025
source: Items
fa_ir: موضوعات

# #31028
source: DVD thumbs
fa_ir: تصاویر کوچک DVD

# #31029
source: DVD list
fa_ir: لیست DVD

# #31030
source: Fanart
fa_ir: فن آرت

# #31031
source: Full list
fa_ir: لیست کامل

# #31032
source: Cover flow
fa_ir: کاور جریان

# #31033
source: Picture thumbs
fa_ir: تصاویر کوچک

# #31034
source: Wide icons
fa_ir: آیکون های پهن

# #31042
source: PLAYING
fa_ir: در حال پخش

# #31043
source: PAUSED
fa_ir: مکث شده

# #31044
source: FAST FORWARD
fa_ir: حرکت سریع به جلو

# #31045
source: REWIND
fa_ir: حرکت سریع به عقب

# #31046
source: Welcome to XBMC - Please Login
fa_ir: به XBMC خوش آمدید- لطفا وارد شوید

# #31047
source: Last logged in
fa_ir: آخرین ورود

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
fa_ir: هنرمند فعلی[CR]عکس فن آرت[CR][CR]برای تغییر کلیک کنید

# #31053
source: LYRICS
fa_ir: متن ترانه ها

# #31054
source: Choose your song from the list
fa_ir: آهنگ مورد نظر را از لیست انتخاب کنید

# #31055
source: Open playlist
fa_ir: باز کردن لیست پخش

# #31056
source: Save playlist
fa_ir: ذخیره لیست پخش

# #31057
source: Close playlist
fa_ir: بستن لیست پخش

# #31058
source: System music files
fa_ir: سیستم فایل های موسیقی

# #31059
source: Current playlist
fa_ir: لیست پخش فعلی

# #31060
source: This file is stacked, select the part you want to play from.
fa_ir: این فایل چند بخشی است, قسمت مورد نظر را برای پخش انتخاب کنید.

# #31101
source: Home screen options
fa_ir: تنظیمات صفحه ی خانگی

# #31102
source: Backgrounds
fa_ir: پس زمیته ها

# #31103
source: Show "Paused" in picture slide show
fa_ir: نشانن دادن "مکث شده" در نمایش اسلایدی تصاویر

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
fa_ir: منوی خاموش کردن - استفاده از خواب زمستانی به جای حالت معلق

# #31105
source: Show media titles in background scanner
fa_ir: نمایش عنوان مدیا در حالت اسکن پس زمینه

# #31106
source: Miscellaneous options
fa_ir: تنظیمات متفرقه

# #31110
source: button - Custom backgrounds
fa_ir: کلید - پس زمینه ی سفارشی

# #31112
source: Show media titles in "Wide icons" view
fa_ir: نمایش عنوان مدیا در حالت نمایش "آیکون های عریض"

# #31113
source: Single Image
fa_ir: تصویر تکی

# #31114
source: Multi Image
fa_ir: چند تصویره

# #31115
source: Replace Audio Settings Button with Teletext
fa_ir: جایگزینی کلید تنظیمات صدا با تله تکست

# #31116
source: Hide Video flag images in media views
fa_ir: پرچم تصاویر ویدیو ها را در نمای مدیا مخفی کن

# #31117
source: Show Live TV Info
fa_ir: نمایش اطلاعات برنامه زنده ی تلویزیونی

# #31118
source: Show Fanart in main panel background
fa_ir: فن آرت را در پس زمینه ی پانل اصلی نشان بده

# #31119
source: Hide Main Menu Buttons
fa_ir: مخفی کردن کلید منوی اصلی

# #31120
source: Hide
fa_ir: مخفی کردن

# #31121
source: "Videos" button always goes to file mode
fa_ir: کلید "ویدیو" همیشه به حالت فایل می رود

# #31200
source: Custom Add-on options
fa_ir: تنظیمات دلخواه افزودنی-ها

# #31203
source: Set button label
fa_ir: تنظیم عنوان کلید

# #31204
source: Add-on path
fa_ir: مسیر افزودنی

# #31207
source: Show subtitle download button in Video OSD
fa_ir: کلید دانلود زیرنویس را در منوی ویدیو نمایش بده

# #31208
source: Show lyrics Add-on button in Music OSD
fa_ir: کلید افزودنی متن ترانه را در منوی موزیک نشان بده

# #31209
source: Enable quick launch Add-on button for -
fa_ir: فعال کردن کلید اجرای سریع افزودنی برای -

# #31250
source: Subtitles
fa_ir: زیر نویس ها

# #31251
source: Subtitle Source
fa_ir: منبع زیر نویس

# #31400
source: Live TV
fa_ir: تلویزیون زنده

# #31402
source: New Group
fa_ir: گروه جدید

# #31403
source: Rename Group
fa_ir: تغییر نام گروه

# #31404
source: Delete Group
fa_ir: حذف گروه

# #31405
source: Available[CR]Groups
fa_ir: گروه های [CR]موجود

# #31406
source: Ungrouped[CR]channels
fa_ir: کانال های [CR]گروه بندی نشده

# #31407
source: Channels in Group
fa_ir: کانال های گروه
