Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Serbian/strings.po
Languages: sr

# #31000
source: Volume muted
sr: Zvuk je potpuno utišan

# #31001
source: Working...
sr: Obrada...

# #31004
source: Home
sr: Početna strana

# #31005
source: Memory Used:
sr: Iskorišćenost memorije:

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
sr: ZANIMLjIVA[CR]SLIKA[CR]NIJE[CR]DOSTUPNA

# #31022
source: Music - Files
sr: Muzika - Datoteke

# #31024
source: Page
sr: Strana

# #31025
source: Items
sr: Stavki

# #31028
source: DVD thumbs
sr: DVD sličica

# #31029
source: DVD list
sr: DVD spisak

# #31030
source: Fanart
sr: Zanim. slika

# #31031
source: Full list
sr: Puni spisak

# #31032
source: Cover flow
sr: Omot toka

# #31033
source: Picture thumbs
sr: Sličice

# #31034
source: Wide icons
sr: Široke sličice

# #31042
source: PLAYING
sr: REPRODUKOVANjE

# #31043
source: PAUSED
sr: PAUZIRANO

# #31044
source: FAST FORWARD
sr: PREMOTAVANjE UNAPRED

# #31045
source: REWIND
sr: PREMOTAVANjE UNAZAD

# #31046
source: Welcome to XBMC - Please Login
sr: Dobrodošli u XBMC - Molimo, prijavite se

# #31047
source: Last logged in
sr: Poslednja prijava

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
sr: Zanimljiva slika[CR]trenutnog izvođača[CR][CR]Kliknite za promenu

# #31053
source: LYRICS
sr: TEKSTOVI PESAMA

# #31054
source: Choose your song from the list
sr: Izaberite vašu pesmu sa spiska

# #31055
source: Open playlist
sr: Otvori spisak za reprodukciju

# #31056
source: Save playlist
sr: Sačuvaj spisak za reprodukciju

# #31057
source: Close playlist
sr: Zatvori spisak za reprodukciju

# #31058
source: System music files
sr: Sistemske muzičke datoteke

# #31059
source: Current playlist
sr: Trenutni spisak za reprodukciju

# #31060
source: This file is stacked, select the part you want to play from.
sr: Ova datoteka je složena, izaberite koji deo želite da reprodukujete iz nje.

# #31101
source: Home screen options
sr: Opcije početnog ekrana

# #31102
source: Backgrounds
sr: Pozadine

# #31103
source: Show "Paused" in picture slide show
sr: Prikaži „Pauzirano“ prilikom reprodukcije slika

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
sr: Meni isključenja - Koristi hibernaciju umesto stanja spavanja

# #31105
source: Show media titles in background scanner
sr: Prikaži nazive medija u pozadinskom analiziranju

# #31106
source: Miscellaneous options
sr: Razne opcije

# #31110
source: button - Custom backgrounds
sr: ekrana - prilagođene pozadine

# #31112
source: Show media titles in "Wide icons" view
sr: Prikaži naslove medija u pogledu „široke ikone“

# #31113
source: Single Image
sr: Jedna slika

# #31114
source: Multi Image
sr: Više slika

# #31115
source: Replace Audio Settings Button with Teletext
sr: Zameni dugme postavke zvuka sa teletekstom

# #31116
source: Hide Video flag images in media views
sr: Sakrij slike oznaka filmova u prikazima medija

# #31119
source: Hide Main Menu Buttons
sr: Sakrij tastere glavnog menija

# #31120
source: Hide
sr: Sakrij

# #31200
source: Custom Add-on options
sr: Opcije prilagođene skripte

# #31203
source: Set button label
sr: Postavi natpis dugmeta

# #31204
source: Add-on path
sr: Putanja skripte

# #31207
source: Show subtitle download button in Video OSD
sr: Prikaži dugme za preuzimanje titla u video OSD-u

# #31208
source: Show lyrics Add-on button in Music OSD
sr: Prikaži dugme za tekstove pesama u muzičkom OSD-u

# #31209
source: Enable quick launch Add-on button for -
sr: Omogući dugme brzog pokretanja skripte za -

# #31250
source: Subtitles
sr: Titlovi
