Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Icelandic/strings.po
Languages: is

# #31000
source: Volume muted
is: Þögn

# #31001
source: Working...
is: Vinnsla í gangi...

# #31004
source: Home
is: Heim

# #31005
source: Memory Used:
is: Minni notað:

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
is: AÐDÁENDA[CR]MYND[CR]EKKI[CR]FÁANLEG

# #31022
source: Music - Files
is: Tónlist - Skrár

# #31024
source: Page
is: Síða

# #31025
source: Items
is: Hlutir

# #31028
source: DVD thumbs
is: DVD smámyndir

# #31029
source: DVD list
is: DVD listi

# #31030
source: Fanart
is: Aðdáendamyndir

# #31031
source: Full list
is: Heildarlisti

# #31032
source: Cover flow
is: Plötuumslag

# #31033
source: Picture thumbs
is: Ljósmyndasmámyndir

# #31034
source: Wide icons
is: Breiðar táknmyndir

# #31042
source: PLAYING
is: SPILA

# #31043
source: PAUSED
is: Í BIÐ

# #31044
source: FAST FORWARD
is: HRATT ÁFRAM

# #31045
source: REWIND
is: TIL BAKA

# #31046
source: Welcome to XBMC - Please Login
is: Velkominn í XBMC - Skráðu þig inn

# #31047
source: Last logged in
is: Seinast skráður inn

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
is: Núverandi listamaður[CR]Áðdáenda mynd[CR][CR]Smelltu til að breyta

# #31053
source: LYRICS
is: XBMC LAGATEXTAR

# #31054
source: Choose your song from the list
is: Veldu þitt lag úr listanum

# #31055
source: Open playlist
is: Opna lagalista

# #31056
source: Save playlist
is: Vista lagalista

# #31057
source: Close playlist
is: Loka lagalista

# #31058
source: System music files
is: Tónlistarskrár kerfis

# #31059
source: Current playlist
is: Núgildandi lagalisti

# #31060
source: This file is stacked, select the part you want to play from.
is: Þessi skrá er stöfluð, veldu þann part sem þú vilt byrja að spila frá.

# #31101
source: Home screen options
is: Stillingar heimaskjás

# #31102
source: Backgrounds
is: Bakgrunnar

# #31103
source: Show "Paused" in picture slide show
is: Sýna "Í bið" í myndasýningu

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
is: Slökkva valmynd - Nota dvala í staðinn fyrir bið

# #31105
source: Show media titles in background scanner
is: Sýna myndatitla í bakgrunnsleit

# #31106
source: Miscellaneous options
is: Ýmsir valkostir

# #31110
source: button - Custom backgrounds
is: hnappur - Sérsniðnir bakgrunnar

# #31112
source: Show media titles in "Wide icons" view
is: Sýna myndatitla í sýninni "Breiðar táknmyndir"

# #31113
source: Single Image
is: Einföld mynd

# #31114
source: Multi Image
is: Margföld mynd

# #31115
source: Replace Audio Settings Button with Teletext
is: Skipta út hljóðstillingahnappi fyrir textavarp

# #31116
source: Hide Video flag images in media views
is: Fela myndbandatáknmynd í myndefnissýn

# #31118
source: Show Fanart in main panel background
is: Sýna aðdáendamyndir í bakgrunni aðalmyndar

# #31119
source: Hide Main Menu Buttons
is: Fela hnapp í aðalvalmynd

# #31120
source: Hide
is: Fela

# #31200
source: Custom Add-on options
is: Stillingar fyrir sérsniðna skriftu

# #31203
source: Set button label
is: Breyta hnappaheiti

# #31204
source: Add-on path
is: Slóð skriftu

# #31207
source: Show subtitle download button in Video OSD
is: Sýna niðurhalshnapp fyrir skjátexta á skjá

# #31208
source: Show lyrics Add-on button in Music OSD
is: Sýna hnapp fyrir lagatexta á myndbandaskjá

# #31209
source: Enable quick launch Add-on button for -
is: Virkja skriftu flýtiræsihnapp fyrir -

# #31250
source: Subtitles
is: XBMC þýðingartextar

# #31251
source: Subtitle Source
is: Uppruni þýðingartexta

# #31400
source: Live TV
is: Sjónvarp bein útsending
