Repository: jamal2362/skin.pm3-hd.cpm
Catalog: language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31000
source: Volume muted
pt_br: Volume silenciado

# #31001
source: Working...
pt_br: Trabalhando...

# #31002
source: Up One Level
pt_br: Subir um nível

# #31003
source: Previous Window
pt_br: Janela Anterior

# #31005
source: Memory Used:
pt_br: Memória usada:

# #31006
source: End Time:
pt_br: Hora Finaliza:

# #31007
source: Data Provider
pt_br: Provedor Dados

# #31010
source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
pt_br: IMAGEM DE[CR]FANART[CR]NÃO[CR]DISPONÍVEL

# #31022
source: Music - Files
pt_br: Music - Arquivos

# #31024
source: Page
pt_br: Página

# #31025
source: Items
pt_br: Itens

# #31028
source: DVD thumbs
pt_br: DVD ícones

# #31029
source: DVD list
pt_br: DVD lista

# #31031
source: Full list
pt_br: Lista Completa

# #31032
source: Cover flow
pt_br: Fluxo de Capa(cover flow)

# #31033
source: Picture thumbs
pt_br: Ícone de imagem

# #31034
source: Wide icons
pt_br: Ícones Largos(wide)

# #31042
source: PLAYING
pt_br: TOCANDO

# #31043
source: PAUSED
pt_br: PAUSADO

# #31044
source: FAST FORWARD
pt_br: AVANÇO RÁPIDO

# #31045
source: REWIND
pt_br: RETROCEDER

# #31046
source: Welcome to XBMC - Please Login
pt_br: Bem vindo ao XBMC - Por favor se conecte

# #31047
source: Last logged in
pt_br: Última conexão

# #31048
source: Current artist[CR]Fanart image[CR][CR]Click to change
pt_br: Artista atual[CR]Imagem de Fanart[CR][CR]Clique para alterar

# #31053
source: LYRICS
pt_br: Letras XBMC

# #31054
source: Choose your song from the list
pt_br: Escolha a música da lista

# #31055
source: Open playlist
pt_br: Abrir playlist

# #31056
source: Save playlist
pt_br: Salvar playlist

# #31057
source: Close playlist
pt_br: Fechar playlist

# #31058
source: System music files
pt_br: Arquivos de música do sistema

# #31059
source: Current playlist
pt_br: Playlist atual

# #31060
source: This file is stacked, select the part you want to play from.
pt_br: Este arquivo está empilhado, selecione a parte de onde executar.

# #31101
source: Home screen options
pt_br: Opções da tela principal (home)

# #31102
source: Backgrounds
pt_br: Fundo

# #31103
source: Show "Paused" in picture slide show
pt_br: Exibir "Pausado" em exibição de imagens (slideshow)

# #31104
source: Shutdown menu - Use Hibernate instead of Suspend
pt_br: Menu de Desligar - Usar Hibernar ao invés de suspender

# #31105
source: Show media titles in background scanner
pt_br: Exibir títulos de mídia em busca secudária

# #31106
source: Miscellaneous options
pt_br: Opções diversas

# #31110
source: button - Custom backgrounds
pt_br: Botão - Fundos personalizados

# #31112
source: Show media titles in "Wide icons" view
pt_br: Exibir títulos na visualização de "ícones largos"

# #31113
source: Single Image
pt_br: Imagem única

# #31114
source: Multi Image
pt_br: Imagem múltipla

# #31115
source: Replace Audio Settings Button with Teletext
pt_br: Substituir Botão de Configurações de Áudio por Teletext

# #31116
source: Hide Video flag images in media views
pt_br: Ocultar etiquetas de vídeo na visualização de mídia

# #31117
source: Show Live TV Info
pt_br: Mostrar Informação Tv ao Vivo

# #31118
source: Show Fanart in main panel background
pt_br: Mostrar Fanart como pano de fundo no painel principal

# #31119
source: Hide Main Menu Buttons
pt_br: Ocultar botões Menu Principal

# #31120
source: Hide
pt_br: Ocultar

# #31121
source: "Videos" button always goes to file mode
pt_br: Botão "Vídeos" sempre leva ao modo arquivo

# #31200
source: Custom Add-on options
pt_br: Opções de script personalizadas

# #31203
source: Set button label
pt_br: Definir etiqueta de botão

# #31204
source: Add-on path
pt_br: Caminho do Script

# #31207
source: Show subtitle download button in Video OSD
pt_br: Exibir botão para download de legendas no OSD de Vídeo

# #31208
source: Show lyrics Add-on button in Music OSD
pt_br: Exibir botão de script para letras no OSD de Música

# #31209
source: Enable quick launch Add-on button for -
pt_br: Habilitar botão de script de início rápido para -

# #31250
source: Subtitles
pt_br: Legendas

# #31251
source: Subtitle Source
pt_br: Fonte Legenda

# #31400
source: Live TV
pt_br: TV Ao Vivo

# #31402
source: New Group
pt_br: Novo Grupo

# #31403
source: Rename Group
pt_br: Renomear Grupo

# #31404
source: Delete Group
pt_br: Deletar Grupo

# #31405
source: Available[CR]Groups
pt_br: Grupos[CR]Disponíveis

# #31406
source: Ungrouped[CR]channels
pt_br: Canais[CR]Desagrupados

# #31407
source: Channels in Group
pt_br: Canais no Grupo
